{
  "news": [
    {
      "url":"https://icdn.dantri.com.vn/zoom/540_360/2022/01/26/phong-chong-dich-manh-quan-1643176690730.jpeg",
      "id": "1",
      "title": "Hà Nội phát hiện ca nhiễm chủng Omicron đầu tiên ngoài cộng đồng",
      "detail": "Thông tin nêu trên được Phó Giám đốc Sở Y tế Hà Nội Vũ Cao Cương trao đổi với PV Dân trí vào trưa 26/1.Theo ông Cương, thành phố đã ghi nhận 14 ca nhiễm biến chủng Omicron gồm 13 trường hợp nhập cảnh và một người lây nhiễm ngoài cộng đồng. Trường hợp cộng đồng này là nhân viên phục vụ khách sạn, bị nhiễm chủng Omicron sau khi tiếp xúc gần với người nhập cảnh là F0."
    },
    {
      "url":"https://icdn.dantri.com.vn/thumb_w/770/2022/01/26/park-crop-1643185744101.jpeg",
      "id": "2",
      "title": "HLV Park Hang Seo: Tuyển Việt Nam cố gắng giành một điểm trước Australia.",
      "detail": "Chia sẻ trong buổi họp báo trước trận đấu với Australia, HLV Park Hang Seo thừa nhận đây là trận đấu khó khăn nhưng đội tuyển Việt Nam sẽ cố gắng giành kết quả hòa."
    },
    {
      "url":"https://icdn.dantri.com.vn/thumb_w/770/2022/01/26/covid19afp-1643186079844.jpg",
      "id": "3",
      "title": "Dấu hiệu giúp xác định sớm người mắc Covid-19 kéo dài",
      "detail": "Các nhà khoa học đã phát hiện \"dấu hiệu kháng thể\" để xác định người có nguy cơ mắc Covid-19 kéo dài - triệu chứng kéo dài nhiều tháng."
    },
    {
      "url":"https://icdn.dantri.com.vn/thumb_w/770/2021/12/28/xn-covid-hai-ba-trung12-1640683027967.jpg",
      "id": "5",
      "title": "Thêm 15.727 ca Covid-19 tại 63 tỉnh, thành phố",
      "detail": "Ngày 27/1, Bộ Y tế cho biết cả nước thêm 15.727 ca mắc mới, giảm 213 ca so với ngày trước đó, trong đó có 10.627 ca trong cộng đồng..\n\tTính từ 16h ngày 26/1 đến 16h ngày 27/1, trên Hệ thống Quốc gia quản lý ca bệnh Covid-19 ghi nhận 15.727 ca nhiễm mới, trong đó 55 ca nhập cảnh và 15.672 ca ghi nhận trong nước (giảm 213 ca so với ngày trước đó) tại 63 tỉnh, thành phố (có 10.627 ca trong cộng đồng)."
    },
    {
      "url":"https://icdn.dantri.com.vn/thumb_w/770/2022/01/27/z310344098956666a0ddb538a5c864ce5c2f719270125c1642095915148-1643270740953.jpeg",
      "id": "6",
      "title": "Y bác sĩ BV Tuệ Tĩnh đã được nhận khoản lương bị nợ suốt 8 tháng",
      "detail": "157 nhân viên y tế tại Bệnh viện Tuệ Tĩnh đã được nhận số lương bị nợ trong suốt 8 tháng qua. Bên cạnh khoản tiền lương này, mỗi nhân viên y tế cũng nhận được khoản tiền thưởng Tết là 5 triệu đồng.\n\tChị Bình chia sẻ: \"Nhận được khoản tiền lương bị \"khất\" trong nhiều tháng, anh chị em vừa phấn khởi nhưng cũng rất tâm tư. Đa phần các nhân viên y tế trong suốt 8 tháng qua đã phải vay mượn khắp nơi để trang trải cuộc sống. Do đó, khoản tiền nhận về chỉ riêng phần trả nợ cũng chẳng còn là bao. Như bản thân tôi cũng phải dành một nửa số tiền vừa nhận để trả nợ, một nửa còn lại cũng phải dự phòng cho thời gian tới, nên cũng chỉ dư ra một ít để sắm Tết\"."
    }
  ]
}
